import React from 'react'
import s from './AboutPages.module.css'


function AboutPages() {
  return (
    <div className={s.about_container}>
        <div className={s.about_text}>
        Мы - команда профессионалов, которые с гордостью представляют наш онлайн магазин! Наша миссия - сделать покупки онлайн быстрее, проще и приятнее для всех наших клиентов. Мы стремимся предложить широкий ассортимент качественных товаров по разумным ценам, а также предоставить высококачественный сервис, который оставит у вас только положительные эмоции.
        Мы постоянно работаем над тем, чтобы улучшить нашу платформу и наши услуги, чтобы вы могли наслаждаться покупками без стресса и хлопот. Мы дорожим каждым клиентом и готовы ответить на любые ваши вопросы и проблемы.
        Если у вас есть какие-либо вопросы, пожелания или отзывы, пожалуйста, свяжитесь с нами, и мы будем рады помочь вам! Спасибо, что выбрали наш магазин для ваших покупок!
        </div>
    </div>
  )
}

export default AboutPages